[
  "obsidian-checklist-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-citation-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex-environments",
  "markdown-prettifier",
  "note-refactor-obsidian",
  "quickadd",
  "tag-wrangler",
  "obsidian-trello",
  "metaedit"
]